{
    "anonymous": "anonymer Nutzer",
    "TR__ARCHIVE": "Archiv",
    "TR__CREATE_PROPOSAL": "Vorschlag machen",
    "TR__I_UNDERSTAND": "OK, hab's verstanden",
    "TR__LATER": "Später",
    "TR__MEETING_A": "Aktuelle Sitzung",
    "TR__MEETING_B": "Folgende Sitzung",
    "TR__MORE": "Mehr",
    "TR__NEW_PROPOSAL": "Neuer Vorschlag",
    "TR__PROPOSAL_EMPTY_TEXT": "Es gibt noch keine Vorschläge für diese Sitzung. Mache den ersten Vorschlag!",
    "TR__S1_ABOUT_HEADER": "Was man hier machen kann?",
    "TR__S1_ABOUT_TEXT": "**Machen Sie einen Vorschlag**, welches Thema Sie beim Thementag bearbeitet und diskutiert sehen würden. Formulieren Sie so, dass eine offene Diskussion möglich ist. Oft genug wissen Ihre Kolleginnen und Kollegen schon nach einer aussagekräftigen Überschrift um was es geht. Im Text bietet sich die Gelegenheit den Sachverhalt auch für Nicht-Eingeweihte darzustellen.\n\n**Diskutieren Sie** mit bei Ihren Themenvorschlägen und denen Ihrer Kolleginnen und Kollegen. Zögern Sie nicht, Lösungsvorschläge einzubringen oder Details zum Sachverhalt bei zu steuern. Ihre Beiträge erlauben Kolleginnen und Kollegen sich ebenfalls zu informieren. Beiträge, die Sie für besonders wertvoll für die Debatte betrachten, können Sie mit einem Klick als relevant markieren. Das ist die kleine Zahl rechts in der Ecke jeden Beitrags. \n\n**Stimmen Sie über die Themenvorschläge ab**. Sie können zu jeder Zeit Themenvorschläge, die Sie gerne auf der Tagesordnung der Geschäftsleitung sähen, mit Ihrer Stimme versehen. Dabei ist es Ihnen freigestellt, nur den Ihnen wichtigsten Vorschlag zu unterstützen, oder alle, die Sie als wichtig erachten. Am Ende schafft es der Themenvorschlag mit den meisten Unterstützern auf die Tagesordnung.",
    "TR__S1_DESCRIPTION_PLACEHOLDER": "Beschreiben Sie Ihren Vorschlag.",
    "TR__S1_ERROR_REQUIRED_DESCRIPTION": "Beschreibung wird benötigt",
    "TR__S1_ERROR_REQUIRED_TITLE": "Titel wird benötigt",
    "TR__S1_FACET_REJECTED": "Nicht-Gewinner",
    "TR__S1_FACET_SELECTED": "Gewinner",
    "TR__S1_FACET_STATE_HEADER": "Zustand",
    "TR__S1_GO_HEADER": "Loslegen",
    "TR__S1_GO_TO_PLATFORM": "Zu den Vorschlägen",
    "TR__S1_INTRODUCTION_HEADER": "Willkommen bei EMU – Effektive Mitarbeiterbeteiligung im Unternehmen!",
    "TR__S1_INTRODUCTION_TEXT": "EMU gibt Ihnen die Möglichkeit, die Themen, die Ihnen wichtig sind, auf die **Tagesordnung des Thementages** am 21.09.2016 zu bringen. Mit Ihren Kolleginnen und Kollegen können Sie die Vorschläge diskutieren und mit einem einfachen Klick diejenigen unterstützen, die Sie auf der Tagesordnung sehen wollen. Der Gewinner-Vorschlag wird automatisch ein Punkt auf der Agenda des Thementages!",
    "TR__S1_PHASE_A_HEADER": "Vorschläge anlegen und bewerten",
    "TR__S1_PHASE_B_HEADER": "Vorschläge bewerten",
    "TR__S1_PHASE_C_HEADER": "Gewinner zeigen",
    "TR__S1_PHASE_A_TEXT": "**Phase 1:**\n\nSie können **Vorschläge anlegen** und diese **direkt diskutieren** und **bewerten**\n\n01.09. – 09.09.",
    "TR__S1_PHASE_B_TEXT": "**Phase 2:**\n\nIn dieser Phase können Sie alle vorliegenden Vorschläge **bewerten**\n\n09.09. – 16.07.",
    "TR__S1_PHASE_C_TEXT": "**Phase 3:**\n\nDer von Ihnen am Besten bewertete Vorschlag wird als **Gewinner** gekennzeichnet und gelangt auf die Agenda des **Thementages**",
    "TR__S1_TITLE_PLACEHOLDER": "Hier Titel einfügen",
    "TR__S1_WORKFLOW_PROPOSE": "Vorschläge anlegen und bewerten",
    "TR__S1_WORKFLOW_SELECT": "Vorschläge bewerten",
    "TR__S1_WORKFLOW_RESULT": "Gewinner zeigen",
    "TR__SELECTED": "Gewinner",
    "TR__SUPPORT": "Unterstützen"
}
