{
    "TR__ARCHIVE": "Archiv",
    "TR__COMMENT_PLACEHOLDER": "Kommentar hier einfügen",
    "TR__CREATE_PROPOSAL": "Vorschlag machen",
    "TR__I_UNDERSTAND": "OK, hab's verstanden",
    "TR__LATER": "Später",
    "TR__MEETING_A": "Aktuelle Sitzung",
    "TR__MEETING_B": "Folgende Sitzung",
    "TR__MORE": "Mehr",
    "TR__NEW_PROPOSAL": "Neuer Vorschlag",
    "TR__PROPOSAL_EMPTY_TEXT": "Es gibt noch keine Vorschläge für diese Sitzung. Mache den ersten Vorschlag!",
    "TR__S1_ABOUT_HEADER": "Über den Prozess",
    "TR__S1_ABOUT_TEXT": "Der Mitbestimmungsprozess findet in 3 Phasen statt:\n\nPhase 1: Mitarbeitenden sind aufgerufen, Vorschläge für den Agendapunkt S-1 der nächste Vorstandssitzung zu ergänzen und zu finalisieren. Bereits eingebrachte Vorschläge können in dieser Phase bereits unterstützt und diskutiert werden.\n\nPhase 2: Mit Beginn dieser Phase können keine weiteren Vorschläge in den aktuellen Abstimmungsprozess eingebracht werden, alle bis dato eingebrachten Vorschläge sind nicht mehr veränderbar. Die Mitarbeitenden sind aufgerufen, die bestehenden Vorschläge zu lesen und bei Gefallen zu unterstützen (es können beliebig viele Vorschläge unterstützt werden).\n\nWerden in dieser Phase neue Vorschläge eingebracht, so werden diese automatisch dem nächsten Mitbestimmungszyklus (d.h. der folgenden Vorstandssitzung) zugeordnet.\n\nPhase 3: Der Vorschlag, der die meiste Unterstützung erhalten hat, wird zu Beginn dieser Phase festgestellt und in der Organisation kommuniziert. Vorstand und Mitarbeitende, die den Vorschlag ggf in der Sitzung präsentieren, können in dieser Phase den Agendapunkt ausarbeiten (offline).\n\nUnterlegene Punkte können für die nächste Runde von Agenda S-1 erneut ins Rennen gehen.\n\nMit Beginn der Vorstandssitzung endet diese Phase, ein neuer Zyklus beginnt.",
    "TR__S1_ERROR_REQUIRED_DESCRIPTION": "Beschreibung wird benötigt",
    "TR__S1_ERROR_REQUIRED_TITLE": "Titel wird benötigt",
    "TR__S1_FACET_REJECTED": "Nicht-Gewinner",
    "TR__S1_FACET_SELECTED": "Gewinner",
    "TR__S1_FACET_STATE_HEADER": "Zustand",
    "TR__S1_GO_HEADER": "Loslegen",
    "TR__S1_GO_TO_PLATFORM": "Zu den Vorschlägen",
    "TR__S1_INTRODUCTION_HEADER": "Einführung in Agenda S-1",
    "TR__S1_INTRODUCTION_TEXT": "Agenda S-1 ermöglicht Mitarbeitenden gemeinsam, einen ihnen wichtigen Punkt auf die Tagesordnung der Geschäftsleitung zu bringen. Das Top-Thema schafft es auf die Tagesordnung der  nächsten Sitzung. Darüber hinaus gibt Agenda S-1 Einblicke in interne Dynamiken und wirkt sich positiv auf Motivation der Mitarbeitenden,  auf die Unternehmensidentifikation und die Entscheidungsqualität aus.",
    "TR__S1_TITLE_PLACEHOLDER": "Hier Titel einfügen",
    "TR__S1_USER_LIST": "Nutzerliste",
    "TR__SWITCH_STATE_TO": "Wechseln zu",
    "TR__S1_WORKFLOW_PROPOSE": "Vorschläge anlegen und bewerten",
    "TR__S1_WORKFLOW_SELECT": "Vorschläge bewerten",
    "TR__S1_WORKFLOW_RESULT": "Gewinner zeigen",
    "TR__SELECTED": "Gewinner",
    "TR__SUPPORT": "Unterstützen"
}
